/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "Cyberduck-ის შესახებ";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "დადასტურება";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "აქტიურობა";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "უკან";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "სანიშნე";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "ყველაფრის წინ გადმოტანა";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "განახლებებზე შემოწმებ…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "ფანჯრის დახურვა";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "სვეტი";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "კოპირება";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "URL-მისამართის კოპირება";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "არქივის შექმნა";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "ხელსაწყოთა ზოლის მორგება…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "ამოჭრა";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck Help> (oid:564) */
"Cyberduck Help" = "Cyberduck-ის დახმარება";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "წაშლა";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "სანიშნის წაშლა";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "კავშირის გაწყვეტა";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "შემოწირვა…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "ჩამოტვირთვა";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "ჩამოტვირთეთ როგორც…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "ჩამოტვირთეთ¦";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Duplicate Bookmark";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "ფაილის დუბლირება…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "რედაქტირება";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "სანიშნის რედაქტირება";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "რედაქტირება";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "საქაღალდის გახსნა";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "არქივის გაშლა";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "ფაილი";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "წინ";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "გადასვლა";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "გადასვლა საქაღალდეზე…";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "დახმარება";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "Cyberduck-ის დამალვა";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "დამალეთ სხვები";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "ხელსაწყოთა ზოლის დამალვა";

/* NSMenu : <title:History> (oid:323) */
"History" = "ისტორია";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "ინფო";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "შიგნით";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "ლიცენზია";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "ძირითადი მენიუ";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "მენიუ";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "შემცირება";

/* NSMenuItem : <title:Name> (oid:617) */
"Name" = "Name";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "ახალი სანიშნე";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "ახალი ბრაუზერი";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "ახალი ჩამოტვირთვა";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "ახალი ფაილი…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "ახალი საქაღალდე…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "New Symbolic Link…";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "გავშირის გახსნა…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "ინტერნეტის URL-მისამართის გახსნა";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Terminal.app-ით გახსნა";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "ჩასმა";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "პარამეტრები…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "ბეჭდვა…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "სწრაფი ნახვა";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "Cyberduck-იდან გამოსვლა";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "ხელმეორედ შესრულება";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "განახლება";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "ფაილი სახელის შეცვლა…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "მიაწოდეთ ინფორმაცია პროგრამული შეცდომის შესახებ";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "დაბრუნება";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "ძებნა…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "ყველას არჩევა";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "ბრძანების გაგზავნა…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "სერვისები";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "ყველას ჩვენება";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "დამალული ფაილების ჩვენება";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "შეჩერება";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "სინქრონიზაცია…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "ტექსტის კოდირება";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "სანიშნეების გადართვა";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "ჟურნალის გადართვა";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "გადატანა";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "მოქმედების გაუქმება";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "ატვირთვა…";

/* NSMenu : <title:View> (oid:118) */
"View" = "ხედი";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "ფანჯარა";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "სულ მცირე";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "როგორც გამონატანი";

